abiword
aha
amap
apt-transport-https
autoconf
bloodhound
bloodyad
bluetooth
bluez
bluez-tools
braa
cifs-utils
chkrootkit
dbeaver
dirsearch
dnsutils
docker.io
droopy
dsniff
enum4linux-ng
feroxbuster
filezilla
flameshot
flatpak
gedit
gigolo
goshs
grc
gobuster
grepcidr
hashrat
hashdeep
hcxdumptool
hcxtools
htop
ipcalc
irpas
jq
jython
kali-autopilot
kali-tools-web
libnet1-dev
ldeep
libpcap-dev
libgtk2.0-dev
libgtk-3-dev
libguestfs-tools
libreoffice
lynis
lshw
miniupnpc
mongodb-clients
mtr
multipath-tools
ncat
npm
obs-studio
open-iscsi
oscanner
p7zip-full
pipx
p0f
putty
putty-tools
python3-pip
rdate
remmina
ridenum
rfkill
rkhunter
routersploit
samba
scite
scrot
sctpscan
seahorse
seclists
sipvicious
slowhttptest
snapd
snmp-mibs-downloader
software-properties-common
ssh-audit
sshuttle
t50
telnet
testssl.sh
tftp-hpa
thunderbird
tightvncserver
tnscmd10g
unicornscan
vsftpd
wine
wmctrl
xrdp
nvidia-detect
nvidia-driver
nvidia-cuda-toolkit
nvidia-detect
